export const directionsOptions = [
  "3D-дизайн",
  "Графический дизайн",
  "Иллюстрация",
  "Веб-дизайн",
];

export const spheres = [
  "3D-печать и производство",
  "Автомобильный дизайн",
  "Адаптивный и мобильный дизайн",
  "Анимация и визуализация эффектов",
  "Архитектурная визуализация",
  "Архитектурное проектирование",
  "Брендинг и идентичность (логотипы, фирменный стиль)",
  "Веб-дизайн для здравоохранения и медицины",
  "Визуализация для анимационных фильмов",
  "Визуализация для архитектурных проектов",
];

export const tools = [
  "3Ds Max",
  "Ландшафтный Дизайн 3D",
  "Adobe Experience Design",
  "Adobe Fresco",
  "Adobe Illustrator",
  "Adobe InDesign",
  "Adobe Photoshop",
  "Adobe Spark",
  "Adobe XD",
  "Affinity Designer",
];
